{
    "title":"Welcome To Miami",
    "abstract":"Miami is a vibrant city known for its stunning beaches, rich cultural diversity, and exciting nightlife. Visitors can enjoy Art Deco architecture in South Beach, explore Latin American cuisine in Little Havana, and experience world-class shopping. Miami offers a unique blend of relaxation and entertainment year-round.",
    "image":"/images/miamisky.jpg",
    "services":[
        {
            "title":"Accommodations",
            "intro":"From luxury hotels to budget-friendly options.",
            "list":[
                "The Setai, Miami Beach: A luxury hotel offering serene beachfront views, top-tier service, and a peaceful atmosphere.",
                "Fontainebleau Miami Beach: Iconic resort with modern amenities, multiple pools, and renowned restaurants like Hakkasan.",
                "1 Hotel South Beach: Eco-friendly luxury with spacious rooms, ocean views, and sustainability-focused features."
            ],
            "image":"/images/homepage/transportation.jpg"
        },
        {
            "title":"Transportation",
            "intro":"Public transit, ride-sharing, car rentals, and bike rentals.",
            "list":[
                "Uber",
                "Freebe",
                "M.T.A"
            ],
            "image":"/images/homepage/tours.jpg"
        },
        {
            "title":"Dining",
            "intro":"Diverse restaurants featuring international and local cuisine.",
            "list":[
                "Joe's Stone Crab: A historic seafood spot, famous for its stone crabs and elegant dining experience.",
                "Zuma: Modern Japanese restaurant offering sushi and robata dishes in a chic riverside setting.",
                "Versailles: Iconic Cuban restaurant in Little Havana known for traditional dishes like ropa vieja and Cuban sandwiches."
            ],
            "image":"/images/homepage/tours.jpg"
        },
        {
            "title":"Shopping",
            "intro":"High-end malls, boutiques, and souvenir shops.",
            "list":[
                "Bal Harbour Shops: High-end luxury shopping featuring brands like Chanel, Gucci, and Louis Vuitton.",
                "Brickell City Centre: Modern mall with upscale shops, dining, and entertainment options.",
                "Lincoln Road Mall: Outdoor pedestrian street with a mix of boutiques, restaurants, and art galleries."
            ],
            "image":"/images/homepage/tours.jpg"
        }
    ],
    "packages":[
        {
            "title":"Little Havana Food and Walking Tour in Miami",
            "description":"Experience the sights and sounds of Miami’s vibrant Little Havana neighborhood on this guided walking food tour. Explore this lively Cuban district and learn about its fascinating history and culture, with stops at some of the best family-owned and operated Cuban restaurants in the area.",
            "image":"/images/homepage/packages/little_havana_food_tour.jpg",
            "price":"69",
            "duration":"2 Hours 30 Minutes"
        },
        {
            "title":"Miami Moonlit ATV Adventure: Explore Redland's Hidden Trails",
            "description":"At Redland ATV Tour, we take pride in offering a truly unique and unforgettable adventure like no other. Here's why you should choose us to have an exceptional experience in Miami: Nighttime Thrill, Family & Friends, Hidden Gems and Expert Guides.",
            "image":"/images/homepage/packages/atv.jpg",
            "price":"90",
            "duration":"1 Hour"
        },
        {
            "title":"Millionaires Sightseeing",
            "description":"Step aboard a fun sightseeing cruise in Miami, showcasing beautiful views of Biscayne Bay and the homes of the rich and famous. Enjoy panoramic views of Miami's skyline, the vibrant Port of Miami, secluded Fisher Island, and the sun-kissed shores of Miami Beach, all with bilingual commentary.",
            "image":"/images/homepage/packages/millionaires_sightseeing.jpg",
            "price":"18",
            "duration":"1 Hour 30 Minutes"
        },
        {
            "title":"Everglades Tour from Miami with Transportation",
            "description":"Escape to the wilderness of Everglades on this most of the time 4-5 hour small-group adventure from Miami. This exciting nature tour includes a narrated airboat ride through the unique ecosystem of the Florida Everglades.",
            "image":"/images/homepage/packages/everglades.jpg",
            "price":"76.89",
            "duration":"4 Hours"
        },
        {
            "title":"Miami Skyline Evening Cruise on Biscayne Bay",
            "description":"It’s hard to beat the beauty of Miami’s skyline when it’s illuminated at night, and with this evening cruise tour, you can gain access to stunning photo opportunities and unobstructed views. Set off from Biscayne Bay and pass by islands known for their celebrity mansions—including Star Island, Fisher Island, and the Venetian Islands.",
            "image":"/images/homepage/packages/night_cruise.jpg",
            "price":"19.99",
            "duration":"1 Hour 15 Minutes"
        },
        {
            "title":"City Half Day Tour of Miami by Bus with Sightseeing Cruise",
            "description":"Secure your ticket in advance, and explore Miami by land, and sea on this half-day tour by bus and boat. Hop aboard an open-top double-decker bus to explore Miami Beach, downtown Miami, Coconut Grove, Little Havana, and more.",
            "image":"/images/homepage/packages/city.jpg",
            "price":"39.99",
            "duration":"5 Hours"
        }
    ]
}